<unk>	0
<s>	0
</s>	0
a	-2.13559
‚ĖĀ	-2.29227
i	-3.31065
u	-3.49261
k	-3.50315
an	-3.51621
e	-3.56429
s	-3.67911
r	-3.73698
si	-3.80072
m	-3.84804
t	-4.07095
b	-4.13403
o	-4.16975
p	-4.17412
l	-4.28862
kan	-4.33491
er	-4.51032
at	-4.52904
ng	-4.58796
n	-4.59316
h	-4.66152
‚ĖĀdi	-4.67252
en	-4.74395
‚ĖĀd	-4.75973
g	-4.77504
‚ĖĀme	-4.82281
yang	-4.82857
al	-5.0016
‚ĖĀplanet	-5.00297
d	-5.01457
f	-5.10196
‚ĖĀter	-5.10224
ta	-5.14718
‚ĖĀke	-5.15558
ri	-5.15664
alam	-5.18803
in	-5.1928
‚ĖĀp	-5.19558
‚ĖĀs	-5.20224
‚ĖĀber	-5.20916
ti	-5.21909
us	-5.28187
ah	-5.29608
‚ĖĀmem	-5.32295
‚ĖĀmen	-5.35827
is	-5.3623
lah	-5.47746
ik	-5.50483
ra	-5.5054
tu	-5.5087
el	-5.51357
da	-5.52139
w	-5.5268
lu	-5.57461
‚ĖĀse	-5.58501
‚ĖĀada	-5.59201
‚ĖĀmas	-5.63598
v	-5.68326
‚ĖĀmeng	-5.69633
ntuk	-5.70183
‚ĖĀdari	-5.71511
il	-5.7397
‚ĖĀdan	-5.74406
‚ĖĀte	-5.8611
on	-5.86835
‚ĖĀbintang	-5.86861
nya	-5.9565
‚ĖĀba	-5.97085
aya	-6.00386
ga	-6.01488
to	-6.04798
‚ĖĀper	-6.0518
di	-6.0755
y	-6.08537
tem	-6.09554
‚ĖĀdata	-6.10681
‚ĖĀastronomi	-6.13942
‚ĖĀgravitasi	-6.13942
um	-6.14339
‚ĖĀatmosfer	-6.18488
‚ĖĀgalaksi	-6.18488
‚ĖĀmanusia	-6.18488
engan	-6.19056
‚ĖĀKe	-6.21845
‚ĖĀsemesta	-6.28249
‚ĖĀint	-6.35602
‚ĖĀPeng	-6.39068
‚ĖĀsurya	-6.39068
ologi	-6.39068
bentuk	-6.39257
ole	-6.39424
‚ĖĀla	-6.44277
‚ĖĀdepan	-6.44958
itas	-6.45613
ntang	-6.45668
sang	-6.46544
ksplorasi	-6.512
‚ĖĀruang	-6.51208
‚ĖĀpada	-6.51528
ode	-6.52983
‚ĖĀpermukaan	-6.57867
‚ĖĀorbit	-6.57867
‚ĖĀangkasa	-6.57867
‚ĖĀantar	-6.57946
‚ĖĀpeng	-6.58062
‚ĖĀmateri	-6.65011
imula	-6.65044
‚ĖĀkita	-6.6508
‚ĖĀtekn	-6.65081
erlu	-6.68218
etia	-6.71308
nci	-6.72702
‚ĖĀluar	-6.72798
‚ĖĀpem	-6.73068
‚ĖĀgas	-6.73504
‚ĖĀmela	-6.74319
‚ĖĀgelombang	-6.81036
‚ĖĀkosmik	-6.81036
‚ĖĀmenjadi	-6.81036
‚ĖĀraksasa	-6.81036
‚ĖĀriset	-6.81037
‚ĖĀbesar	-6.81042
roses	-6.81078
‚ĖĀpro	-6.8124
‚ĖĀdunia	-6.90128
‚ĖĀsains	-6.90141
‚ĖĀmember	-6.90254
‚ĖĀbaru	-6.90329
tahu	-6.90636
milik	-6.91346
eluruh	-7.00128
skop	-7.00147
telit	-7.00163
‚ĖĀawal	-7.00173
‚ĖĀradi	-7.00336
rupa	-7.00546
embang	-7.00751
‚ĖĀtata	-7.01139
stik	-7.0367
‚ĖĀBumi	-7.11238
‚ĖĀjauh	-7.11238
‚ĖĀgelap	-7.11238
guna	-7.11275
hasil	-7.11295
‚ĖĀkond	-7.113
inami	-7.11964
‚ĖĀbe	-7.12569
cepat	-7.23738
‚ĖĀinformasi	-7.23738
‚ĖĀmatahari	-7.23738
truktur	-7.23738
tribusi	-7.23738
‚ĖĀkomp	-7.2374
mungkin	-7.23741
stabil	-7.23743
‚ĖĀpembentukan	-7.23747
gerak	-7.24072
‚ĖĀmembu	-7.24103
hidupan	-7.38023
‚ĖĀekstrem	-7.38023
nyimpan	-7.38023
‚ĖĀkompleks	-7.38023
‚ĖĀlebih	-7.38023
‚ĖĀpengamatan	-7.38024
pengaruh	-7.38024
‚ĖĀdetek	-7.38024
‚ĖĀdebu	-7.38045
‚ĖĀbumi	-7.38053
‚ĖĀawan	-7.38273
edik	-7.38523
encapai	-7.5469
‚ĖĀInter	-7.5469
‚ĖĀsejarah	-7.5469
‚ĖĀmagne	-7.5469
‚ĖĀmodern	-7.5469
‚ĖĀperadaban	-7.5469
O	-8.82833
R	-8.82843
L	-8.82853
J	-8.82863
H	-8.82873
F	-8.82883
N	-8.82893
G	-8.82903
A	-8.82913
E	-8.82923
B	-8.82933
I	-8.82943
D	-8.82953
T	-8.82963
K	-8.82973
M	-8.82983
S	-8.82993
P	-8.83003
c	-8.83013
j	-8.83023
